{
  "beneficiaryIDExplanation": "Beneficiary identifiers should not contain personal information. Ideally this would be the ID of the beneficiary within your other systems (e.g. CRM)",
  "questionCategoryExplanation": "Group related questions into categories. This allows aggregation of multiple questions into a single value.",
  "JOCReportDateRange": "Any beneficiaries, who have been assessed within this time period, will be considered for inclusion in the report.",
  "tagExplanation": "Tags are words which can be saved against records. They can be used to filter your records when reporting. Common uses of tags include demographic or intervention information.",
  "beneficiaryTagExplanation": "Beneficiary tags are automatically applied to all of the beneficiary's records. Tags are used to filter your records when reporting. Common uses of tags include demographic or location information.",
  "tagUsage": "Use tags to filter the records you would like included within the report. Common uses of tag filtering include generating reports for a particular intervention or location.",
  "instructionsExplanation": "Instructions are shown to beneficiaries before they begin a questionnaire",
  "formFailureGeneric": "Please refresh and try again, if that doesn't work, please drop us an email at support@impactasaurus.org",
  "failureGeneric": "Please refresh and try again, if that doesn't work, please drop us an email at support@impactasaurus.org",
  "valuesNotEditable": "We do not allow the values of the scale to be edited to ensure data consistency. If you would like to change them, please delete this question and recreate it or contact support@impactasaurus.org",
  "reportBeneficiariesIncluded": "Beneficiaries must have at least two included records, to be considered in the report",
  "signupVsInvite": "If your organisation already has an account with Impactasaurus, please request an invite from your colleagues",
  "activeUser": "This user can access your organisation's data",
  "suspendedUser": "This user cannot access your organisation's data",
  "suspendUser": "Suspending a user blocks them from logging in to your Impactasaurus",
  "reinstateUser": "Reinstating a user allows them to log in and access your organisation's data again"
}
